Repository: LukasSkrivanek/Project
Catalog: Resources/*.lproj/Localizable.strings
Languages: cs

# searchPlaceholder
source: Enter author
cs: Zadejte autora

# emptyStateText
source: No books found
cs: Žádné knihy nenalezeny

# loadingText
source: Loading books...
cs: Načítání knih...

# bookTitle
source: Title
cs: Název

# authorLabel
source: Author:
cs: Autor:

# publishedDateLabel
source: Published Year:
cs: Rok vydání:

source: Open in Google Play
cs: Otevřít v Google Play

# searchTitle
source: Search Books
cs: Vyhledat knihy

# emptyStateDescription
source: Try changing the search criteria.
cs: Zkuste změnit vyhledávací kritéria.

# errorTitle
source: Error
cs: Chyba

# language
source: en
cs: cs
